Repository: michaelsimonsendk/SMARTseminar
Catalog: Translations/SMARTseminar.*.xlf
Languages: da_dk

# TableExtension 2911513936 - Field 1204095466 - Property 2879900210
source: Resource Type
da_dk: Ressourcetype

# TableExtension 2911513936 - Field 1204095466 - Property 62802879
source: Internal,External
da_dk: Intern,Ekstern

# TableExtension 2911513936 - Field 3679661628 - Property 2879900210
source: Maximum Participants
da_dk: Maksimum deltagere

# TableExtension 2911513936 - Field 1197086520 - Property 2879900210
source: Quantity Per Day
da_dk: Antal pr. dag

# Table 4035078560 - Property 2879900210
source: Seminar Setup
da_dk: Seminar opsætning

# Table 4035078560 - Field 1663593181 - Property 2879900210
source: Primary Key
da_dk: Primær nøgle

# Table 4035078560 - Field 1680254837 - Property 2879900210
source: Seminar Nos.
da_dk: Seminar nummerserie

# Table 4035078560 - Field 2843771166 - Property 2879900210
source: Seminar Registration Nos.
da_dk: Seminar Registreringsnummerserie

# Table 4035078560 - Field 744358664 - Property 2879900210
source: Posted Seminar Reg. Nos.
da_dk: Bogf. Seminar Reg.no.serier

# Table 1023874429 - Property 2879900210
source: Seminar
da_dk: Sminar

# Table 1023874429 - Field 4200184881 - Property 2879900210
source: No.
da_dk: Nummer

# Table 1023874429 - Field 2961552353 - Property 2879900210
source: Name
da_dk: Navn

# Table 1023874429 - Field 1462212739 - Property 2879900210
source: Seminar Duration
da_dk: Seminar gentagelse

# Table 1023874429 - Field 3811274366 - Property 2879900210
source: Minimum Participants
da_dk: Mindste deltagere

# Table 1023874429 - Field 3200663424 - Property 2879900210
source: Maximum Participants
da_dk: Højeste deltagere

# Table 1023874429 - Field 411528779 - Property 2879900210
source: Search Name
da_dk: Søgenavn

# Table 1023874429 - Field 3543129988 - Property 2879900210
source: Blocked
da_dk: Spærret

# Table 1023874429 - Field 2393253273 - Property 2879900210
source: Last Date Modified
da_dk: Sidst ændret

# Table 1023874429 - Field 2790486453 - Property 2879900210
source: Comment
da_dk: Kommentar

# Table 1023874429 - Field 2417183982 - Property 2879900210
source: Seminar Price
da_dk: Seminarpris

# Table 1023874429 - Field 400963048 - Property 2879900210
source: Shoe Size
da_dk: Sko størrelse
